<x-voll-layout body_class="main" >
 
    <x-slot name="title">
        Волейбольный сервис Your Volley Club!
	</x-slot>
    <x-slot name="description">
        Лучшая платформа для волейбола. Организуйте игры, находите игроков, отслеживайте статистику.
    </x-slot>
    <x-slot name="canonical">
        {{ url()->current() }}
    </x-slot>
    <x-slot name="h1">
        Волейбольный сервис
    </x-slot>
    <x-slot name="h2">
        Your Volley Club!
    </x-slot>
    <x-slot name="t_description">
        Присоединяйтесь к сообществу волейболистов и организуйте игры легко и быстро
    </x-slot>

	<section class="two-section">
		<div class="container">
			<p>Мы стремимся объединить разрозненное волейбольное сообщество!</p>
			<p>Мы стремимся объединить разрозненное волейбольное сообщество!</p>
			<p>Мы стремимся объединить разрозненное волейбольное сообщество!</p>

<a class="btn">Кнопка</a>


			<p>Мы стремимся объединить разрозненное волейбольное сообщество!</p>
			<p>Мы стремимся объединить разрозненное волейбольное сообщество!</p>
			<p>Мы стремимся объединить разрозненное волейбольное сообщество!</p>
			<img src="https://ss.sport-express.ru/userfiles/materials/216/2167073/1180x665.jpg">
			<p>Мы стремимся объединить разрозненное волейбольное сообщество!</p>
			<p>Мы стремимся объединить разрозненное волейбольное сообщество!</p>
			<p>Мы стремимся объединить разрозненное волейбольное сообщество!</p>
			<p>Мы стремимся объединить разрозненное волейбольное сообщество!</p>
			<p>Мы стремимся объединить разрозненное волейбольное сообщество!</p>
			
		</div>
	</section>
	
</x-voll-layout>